export const INFO = `
	대표: 송지은 | 개인정보 보호 책임자: 송지은<br/>
	광고 및 제휴 문의: findev@omoapp.co.kr<br/>
	주소: 동대문구 경희대로 26 삼의원창업센터 2층 216호 | 대표번호: 010-4818-2081<br/>
	사업자등록번호: 148-86-02774<br/>
	통신판매업신고번호: 2023-서울동대문-1310
`;

export const INQUIRY = `
	@카카오톡채널 omo<br/>
	운영시간 | 평일 : 10:00 ~ 17:00<br/>
	주말 및 공휴일 : 11:00 ~ 17:00<br/>
	점심시간 : 12:00 - 13:00
`;

export const RESPONSIBILITY = `
	(주) 핀데브는 통신판매중개자로서 거래당사자가 아니며, 호스트가 등록한 상품정보 및 거래에 대해 (주)핀데브는 일체의 책임을 지지 않습니다.<br/>
	omo 기획전 상품에 대한 문의, 환불은 (주)핀데브에서 처리하며 이에 대한 책임은 (주) 핀데브에 있습니다.
`;
