export const POLICY_TITLE = "동호회 상세 규정 및 동의서";

export const POLICY = `

개인정보처리방침

사내동호회 운영규정
제1조(목적)
이 규정은 ○○○○(이하 “회사”라 한다) 동호회 구성과 지원에 관한 사항을 정함으로써 동호회를 활성화하여 직원 상호간 친목도모와 상호일체감을 조성함은 물론 명랑한 직장분위기를 통하여 회사 발전에 적극 기여함을 목적으로 한다.

제2조(정의)
이 규정에 사용하는 용어의 정의는 다음과 같다.
“동호회”란 회사 직원들이 교양, 취미, 체력증진 등 공통적인 욕구충족을 위해 구성한 모임을 말한다.
“주무부서”란 동호회를 총괄 관리하고 지원하는 부서로서 경영지원본부 기획총괄팀을 말한다.
‘c’omo MD’란 c’omo 임직원 복지 솔루션 프로그램을 총괄 관리하고 지원하는 회사로서 서비스 관리자를 말한다.

제3조(적용범위)
이 규정은 직원의 복리증진 차원에서 등록된 동호회에 적용하며 각 동호회의 회원자격은 회사에 근무하는 전 임직원으로 한다.
 
제4조(주무부서 임무)
주무부서는 다음 각 호의 임무를 c’omo에서 수행한다.
동호회의 총괄 관리 및 동호회의 등록․취소 여부를 검토․승인
각 동호회의 활동계획 및 지원 사항을 검토․승인
동호회의 행사계획이 회사 업무에 큰 지장을 초래한다고 판단될 때에는 행사의 중단 또는 연기를 결정
그외 사내 동호회 홍보 및 임직원 복지 통계 및 이용 토탈 관리

제5조(동호회 등록절차)
① 동호회 등록을 신청하고자 하는 직원은 다음 각 호의 서류의 내용이 담긴 c’omo 동호회 신규 신청 기능에서의 서식 작성 및 신청을 한다.
동호회 개설 신청
삭제 (동호회 임원용 프로그램 내 동호회 관리 시스템 - 동호회 삭제)
동호회 활동계획서 (동호회 임원용 프로그램 - 자동 보고서 작성)
② 주무부서는 동호회가 제출한 서류 등을 검토하여 등록여부를 c’omo 주무부서용 프로그램을 이용하여 해당 동호회에 통보하여야 한다.
③ 동호회 등록은 원칙적으로 1년 단위로 신청하여야 하며, 1년 이상 동호회를 운영하여야 하는 불가피한 사유가 있는 경우 다년 단위로 신청할 수 있다.
④ 제1항에 의해 동호회 등록을 신청하고자 하는 경우 주무부서에 매년 2월말까지 동호회 등록신청서를 작성하여야 한

부칙
제1조(시행일) 이 규정은 2024년 07월 1일부터 시행한다.
`;
